{
  "lastUpdated": "1 januari 2025",
  "introduction": "VirtualCounsel - Maarten van Beek (\"ik,\" \"mij,\" of \"mijn\"), gevestigd te Wibautstraat 131D, 1091 GL Amsterdam, ingeschreven bij de Kamer van Koophandel onder nummer 81070411, ben verantwoordelijk voor de verwerking van persoonsgegevens zoals weergegeven in deze privacyverklaring. Contact: Maarten van Beek, Website: www.virtualcounsel.nl, E-mail: info@virtualcounsel.nl, Telefoonnummer: +31 6 11718358",
  "informationCollected": "Ik verwerk uw persoonsgegevens doordat u gebruik maakt van mijn diensten en/of omdat u deze zelf aan mij verstrekt. Hieronder vindt u een overzicht van de persoonsgegevens die ik (mogelijk) verwerk, afhankelijk van de dienst die u afneemt of de interactie die u met mij heeft:",
  "personalInformation": "- Voor- en achternaam\\n- E-mailadres\\n- Telefoonnummer\\n- Adresgegevens (indien nodig voor dienstverlening of facturatie)\\n- Bedrijfsnaam en functie\\n- Gegevens die u verstrekt tijdens intakegesprekken\\n- Inhoud van e-mails of contactformulieren\\n- Gegevens over uw activiteiten op mijn website (via cookies)\\n- IP-adres (geanonimiseerd indien mogelijk)\\n- Internetbrowser en apparaat type (via cookies)\\n- Bankrekeningnummer (indien u betalingen aan mij doet)",
  "usageData": "",
  "howWeUse": "Ik verwerk uw persoonsgegevens voor de volgende doelen:",
  "usageListItem1": "Uitvoeren van juridische dienstverlening (grondslag: uitvoering van een overeenkomst)",
  "usageListItem2": "Contact met u opnemen voor mijn dienstverlening (grondslag: uitvoering van een overeenkomst/gerechtvaardigd belang)",
  "usageListItem3": "Verzenden van nieuwsbrieven met juridische updates (grondslag: toestemming)",
  "usageListItem4": "Afhandelen van uw betaling en voldoen aan wettelijke verplichtingen (grondslag: uitvoering van een overeenkomst/wettelijke verplichting)",
  "dataSharing": "Ik verkoop uw gegevens niet aan derden en verstrek deze uitsluitend indien dit nodig is voor de uitvoering van mijn overeenkomst met u, om te voldoen aan een wettelijke verplichting, of met uw expliciete toestemming. Met bedrijven die uw gegevens verwerken in mijn opdracht (verwerkers), sluit ik een verwerkersovereenkomst om te zorgen voor eenzelfde niveau van beveiliging en vertrouwelijkheid van uw gegevens. Voorbeelden van derden waarmee ik (mogelijk) gegevens deel: Hostingprovider (Vercel), E-mailmarketing software (Laposta), Boekhoudsoftware, Online agendatool (Calendly). Doorgifte buiten de EER: Indien persoonsgegevens worden doorgegeven aan partijen buiten de EER, zorg ik ervoor dat dit gebeurt in overeenstemming met de geldende privacywetgeving.",
  "dataSecurity": "Ik neem de bescherming van uw gegevens serieus en neem passende technische en organisatorische maatregelen om misbruik, verlies, onbevoegde toegang, ongewenste openbaarmaking en ongeoorloofde wijziging tegen te gaan. Maatregelen die ik heb genomen zijn onder andere: Beveiligde internetverbinding (TLS/SSL), Toegangsbeveiliging met sterke wachtwoorden, Regelmatige software updates, Verwerkersovereenkomsten met alle dienstverleners.",
  "userRights": "U heeft het recht om uw persoonsgegevens in te zien, te corrigeren of te verwijderen. Daarnaast heeft u het recht om uw eventuele toestemming voor de gegevensverwerking in te trekken of bezwaar te maken tegen de verwerking van uw persoonsgegevens door mij en heeft u het recht op gegevensoverdraagbaarheid (dataportabiliteit). U kunt een verzoek tot inzage, correctie, verwijdering, gegevensoverdraging van uw persoonsgegevens of verzoek tot intrekking van uw toestemming of bezwaar op de verwerking van uw persoonsgegevens sturen naar info@virtualcounsel.nl.",
  "cookiesPolicy": "Ik gebruik functionele en analytische cookies. Functionele cookies zijn nodig voor de goede werking van de website. Analytische cookies (Google Analytics, geanonimiseerd) helpen mij te begrijpen hoe bezoekers de website gebruiken. Voor het plaatsen van analytische cookies vraag ik uw toestemming. U kunt zich afmelden voor cookies door uw internetbrowser zo in te stellen dat deze geen cookies meer opslaat.",
  "policyChanges": "Ik kan deze privacyverklaring van tijd tot tijd wijzigen. Wijzigingen zullen op mijn website worden gepubliceerd. Het is raadzaam om deze privacyverklaring regelmatig te raadplegen, zodat u van eventuele wijzigingen op de hoogte bent.",
  "contactInfo": "Voor privacygerelateerde vragen: info@virtualcounsel.nl. Indien u een klacht heeft over de verwerking van uw persoonsgegevens, vraag ik u hierover direct contact met mij op te nemen. U heeft altijd het recht een klacht in te dienen bij de Autoriteit Persoonsgegevens: https://autoriteitpersoonsgegevens.nl/nl/contact-met-de-autoriteit-persoonsgegevens/tip-ons"
}
