{
  "lastUpdated": "1 januari 2025",
  "introduction": "In deze algemene voorwaarden worden de volgende definities gebruikt en zijn deze voorwaarden van toepassing op alle aanbiedingen en overeenkomsten tussen VirtualCounsel - Maarten van Beek en klanten.",
  "acceptance": "Door gebruik te maken van mijn diensten of door het aangaan van een overeenkomst, gaat de klant akkoord met deze algemene voorwaarden.",
  "services": "Alle door VirtualCounsel aan de klant geleverde juridische diensten, waaronder advies, contracten opstellen, compliance begeleiding en juridische ondersteuning voor ICT- en softwarebedrijven, zoals gespecificeerd in de overeenkomst.",
  "userAccounts": "Indien van toepassing, is de klant verantwoordelijk voor het vertrouwelijk houden van zijn accountgegevens en voor alle activiteiten die onder zijn account plaatsvinden.",
  "intellectualProperty": "Alle intellectuele eigendomsrechten op standaard documenten en methoden die in het kader van de overeenkomst zijn gebruikt, berusten bij VirtualCounsel. Op maat gemaakte documenten worden eigendom van de klant na volledige betaling.",
  "userContent": "Informatie verstrekt door de klant blijft eigendom van de klant. De klant verleent VirtualCounsel een licentie om deze informatie te gebruiken voor de uitvoering van de overeenkomst.",
  "prohibitedActivities": "De klant mag de diensten niet gebruiken voor illegale activiteiten of activiteiten die inbreuk maken op de rechten van derden.",
  "limitationOfLiability": "VirtualCounsel is niet aansprakelijk voor indirecte schade, gevolgschade of gederfde winst. De totale aansprakelijkheid is beperkt tot het factuurbedrag van de betreffende opdracht.",
  "indemnification": "De klant vrijwaart VirtualCounsel tegen alle aanspraken van derden die voortvloeien uit het gebruik van de geleverde diensten.",
  "termination": "VirtualCounsel kan de overeenkomst beëindigen in geval van wanprestatie door de klant of faillissement van de klant. Reeds geleverde diensten blijven verschuldigd.",
  "governingLaw": "Op deze voorwaarden is Nederlands recht van toepassing. Geschillen worden voorgelegd aan de bevoegde rechter in Amsterdam.",
  "changes": "Ik behoud mij het recht voor deze voorwaarden te wijzigen. Wijzigingen worden op de website gepubliceerd en gelden voor nieuwe overeenkomsten.",
  "contactInfo": "Voor vragen over deze voorwaarden kunt u contact opnemen via info@virtualcounsel.nl."
}
